{
  "poetry": [
    "🖤 Mohabbat kar ke bewafa ban gaye,\nKya khabar thi ke dard ka sila ban gaye,\nAansuon ne likh diye afsane hamare,\nJo lafzon ke darmiyan khafa ban gaye.",
    
    "💔 Kisi ne poocha tum kis baat pe rote ho,\nMaine kaha mohabbat mein jo mila woh khota ho,\nWaqt beeta yaadein reh gayi,\nBas isi liye hum tanha aur khamosh hote ho.",
    
    "🥀 Har ghadi teri yaadon ka asar rehta hai,\nDil udaas aur aankhon mein asar rehta hai,\nMausam se poochho mere gham ki kahani,\nBarsaat mein bhi ek sukoon sa darr rehta hai.",
    
    "😔 Tere bina zindagi mein kya rakha hai,\nSannata aur tanhaayi ka gila rakha hai,\nMain har muskurahat ke peechhe chhupa hoon,\nDard ka ek samundar chhupa rakha hai.",
    
    "💘 Tu door sahi lekin dil ke paas rehta hai,\nTeri yaadon ka har pal ehsaas rehta hai,\nKabhi socha na tha juda ho jaayenge,\nAb bas har waqt tu mere saath rehta hai.",
    
    "🖤 Mohabbat mein haar kar bhi jeet gaya hoon,\nTere intezaar mein zinda hoon, lekin marta gaya hoon,\nTu khush rahe bas dua yahi hai,\nApni to har dua mein bas tera naam aaya hoon.",
    
    "💔 Tumhare jaane ke baad kuch is tarah badla hoon,\nNa hans paata hoon na roya hoon,\nBas ek khaali khaali sa lamha hoon,\nJo har pal teri yaadon mein khoya hoon.",
    
    "🥀 Ishq kiya tha dil se,\nTo dil tootne ka gham bhi sehna padha,\nHar muskurahat ke peechhe dard tha,\nLekin duniya ko hansna dikhana padha.",
    
    "😢 Na jane kis galti ki saza mil rahi hai,\nTere bina har khushi adhuri si lag rahi hai,\nKhud se bhi ab rooth gaya hoon,\nZindagi ab bas kaagazon si lag rahi hai.",
    
    "🖤 Aankhon mein neend na dil ko qarar hai,\nHar waqt bas tera intezaar hai,\nNa tu mila, na koi wajah mili,\nBas mohabbat ka yeh asar bepanah hai.",

    "💘 Har shaam udaasi ka paigham laati hai,\nTere bina zindagi ek kahani si lagti hai,\nJo mila woh yaadon ka dard tha,\nTu hi na samjha toh duniya kya samjhegi.",
    
    "💔 Tera khayal hi mera sukoon ban gaya,\nMain tanha tha tu dard ka junoon ban gaya,\nAb toh har pal teri yaadon mein guzar jaata hai,\nJab se tu gaya, har din udaas ban gaya.",
    
    "🥀 Kya kehna hai is dil ka haal,\nTere bina zindagi lagti hai sawaal,\nMohabbat mein toh sab kuch de diya,\nPhir bhi khaali reh gaya dil ka jahan.",
    
    "🖤 Aansu chhupaye, dard jhela,\nHar lamha tere liye jiya,\nTere bina bhi muskuraya,\nPar tere jaane ka gham na bhula paya.",
    
    "💔 Tum aaye zindagi mein phir khwab dikhaye,\nHar pal tere saath bitaye,\nPhir bin bataye tum chale gaye,\nAur hum sirf yaadein sambhalte rahe.",
    
    "😢 Aankhon se aansu behte rahe,\nLab khamosh, dil kehte rahe,\nHar waqt tu hi tu yaad aaya,\nAur hum tujhe har pal mein dhoondte rahe.",
    
    "💘 Teri baatein ab bhi yaad aati hain,\nTere saath bitaye lamhe rulati hain,\nTu tha toh sab kuch tha,\nAb toh bas yaadein hi sath chalti hain.",
    
    "🖤 Har waqt dil ko teri talash rehti hai,\nTere bina har khushi adhuri lagti hai,\nJise chaha woh mil na saka,\nYahi sabse badi majboori lagti hai.",
    
    "💔 Ek pal mein sab kuch badal gaya,\nJo apna tha woh hi door ho gaya,\nDil ke har kone mein sirf tu tha,\nAb tu hi nahi aur dil khaali ho gaya.",
    
    "🥀 Har shab tera khwab dekhta hoon,\nPhir usi mein jeeta aur marta hoon,\nMohabbat ab bhi waisi hi hai,\nBas tu nahi, yeh dil bas yeh maanta hoon.",
    
    "😢 Tum door ho toh kya,\nYaadein toh paas hain,\nTere bina bhi zindagi chal rahi hai,\nLekin woh baat nahi jo tere saath thi.",
    
    "💘 Har dil ko kisi ki talash hoti hai,\nKisi ek ki zarurat hoti hai,\nJab tak naa ho mulaqat usse,\nZindagi mein kuch kami si mehsoos hoti hai.",
    
    "💔 Mohabbat se juda hokar bhi,\nMohabbat hi reh gaye,\nTere naam se hi roshni thi,\nAb andhero mein reh gaye.",
    
    "🖤 Zakhm dete ho aur muskurane ko kehte ho,\nKhud door ho kar paas aane ko kehte ho,\nMohabbat ki thi toh samjha bhi hota,\nNa samjhe aur bewafa kehlane ko kehte ho.",
    
    "🥀 Har ghadi tu yaad aata hai,\nHar khushi mein dard chhup jata hai,\nTere bina sab kuch adhoora sa hai,\nBas tu hi tu har jagah dikhta hai.",
    
    "😔 Tumhari khushi ke liye chhod diya khud ko,\nAb teri khushi mein bhi khushi nahi milti,\nMain to har waqt tere liye jeeta raha,\nPar ab zindagi mein tu dikhayi nahi deti.",
    
    "💘 Har khushi teri yaadon mein simat gayi,\nTere jaane ke baad har muskaan chhup gayi,\nJo tha bas tera, ab yaadon mein hai,\nTere bina har lamha sirf gham ban gayi.",
    
    "🖤 Waqt guzarta gaya, dard badhta gaya,\nHar pal tera intezaar karta gaya,\nMohabbat thi ya koi saza thi,\nDil har din rota gaya, chhup chhup ke jiya.",
    
    "💔 Shayari likhta hoon ab tere liye,\nHar lafz mein sirf tu hi tu hoti hai,\nTujhse juda hokar bhi tere saath hoon,\nBas yahi khayal meri zindagi hoti hai.",
    
    "🥀 Na kehna juda ho jaayein,\nNa kehna hum bhool jaayein,\nMohabbat to zinda rahegi,\nChahe hum na rahein, yaadein to reh jaayein."
  ]
}
